INSERT INTO product (product_name, price, description, quantity_in_stock, kcal, rating, rating_count, producer_id,
                     brand_id)
VALUES ('Молоко', 23.30, 'Пастеризованное молоко отборного качества', 100, 65, 5.6, 32, 1, 1),
       ('Хлеб', 10.30, 'Ржаной хлеб с тмином', 200, 230, 4.8, 27, 2, 1),
       ('Чай', 22.60, 'Чёрный байховый чай без добавок', 150, 0, 4.1, 15, 4, 3),
       ('Орехи кешью', 55.00, 'Жареные орехи кешью без соли', 300, 650, 4.2, 10, 3, 2),
       ('Шоколад горький', 44.90, 'Шоколад 70% какао, без сахара', 180, 520, 4.9, 53, 2, 2),
       ('Миндальное молоко', 33.50, 'Растительное молоко без лактозы', 90, 31, 4.5, 22, 1, 1),
       ('Йогурт клубничный', 18.20, 'Натуральный йогурт с кусочками клубники', 120, 150, 4.6, 41, 1, 1),
       ('Сыр пармезан', 78.40, 'Выдержанный сыр твердых сортов', 80, 410, 5.0, 66, 3, 4),
       ('Томатный сок', 25.00, 'Свежевыжатый сок из органических томатов', 130, 42, 4.3, 19, 4, 3),
       ('Оливковое масло', 92.70, 'Extra Virgin холодного отжима', 200, 884, 4.7, 37, 3, 2);